Repository: nextgis/nextgisweb_groza
Catalog: nextgisweb_groza/nextgisweb_groza/locale/*/LC_MESSAGES/groza.po
Languages: ru

source: Web map
ru: Веб-карта

source: 1 class zones layer
ru: Слой зон 1 класса

source: 2 class zones layer
ru: Слой зон 2 класса

source: 3 class zones layer
ru: Слой зон 3 класса

source: Displaying ellipses zoom
ru: Масштаб отображения эллипсов

source: Save
ru: Сохранить

source: Groza settings has been saved successfully!
ru: Настройки ГИС 'Гроза' усешно сохранены!

source: Error, Groza settings not has been saved!
ru: Ошибка, настройки ГИС 'Гроза' не были сохранены!

source: "Web map" is required field! Please, check it.
ru: "Веб-карта" это обязательное поле! Заполните его.

source: "1 class zones layer" is required field! Please, check it.
ru: "Слой зон 1 класса" это обязательное поле! Заполните его.

source: "2 class zones layer" is required field! Please, check it.
ru: "Слой зон 2 класса" это обязательное поле! Заполните его.

source: "3 class zones layer" is required field! Please, check it.
ru: "Слой зон 3 класса" это обязательное поле! Заполните его.

source: Groza settings
ru: ГИС Гроза

source: Groza
ru: Гроза
